tap "bazelbuild/tap"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "openssl"
brew "readline"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "unixodbc"
brew "asdf"
brew "bash"
brew "caddy"
brew "ctags"
brew "ctop"
brew "curl"
brew "docker-machine"
brew "docker-machine-nfs"
brew "elixir"
brew "fd"
brew "fzf"
brew "gist"
brew "git"
brew "gnupg"
brew "hub"
brew "jq"
brew "libxslt"
brew "protobuf"
brew "mosh"
brew "neovim"
brew "nginx"
brew "postgresql"
brew "protoc-gen-go"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "tmux"
brew "unzip"
brew "watch"
brew "youtube-dl"
brew "zsh"
brew "bazelbuild/tap/bazel"
cask "1password"
cask "1password-cli"
cask "alacritty"
cask "battle-net"
cask "caffeine"
cask "cyberduck"
cask "discord"
cask "dropbox"
cask "emacs"
cask "evernote"
cask "font-fira-code"
cask "forticlient"
cask "google-chrome"
cask "google-cloud-sdk"
cask "inkscape"
cask "keybase"
cask "kitty"
cask "melodics"
cask "ngrok"
cask "pgadmin4"
cask "postman"
cask "slack"
cask "spotify"
cask "subtitle-master"
cask "tomtom-sports-connect"
cask "tor-browser"
cask "transmission"
cask "virtualbox"
cask "vlc"
cask "whatsapp"
cask "x-lite"
cask "xquartz"
cask "zoomus"
cask "caskroom/versions/iterm2-nightly"
